{
    "aside1": "Privacy policy",
    "aside2": "News",
    "aside3": "Confidantials",
    "aside4": "Personal data",
    "aside5": "How do we use the information we collect?",
    "aside6": "Do we share the information we collect with third parties?",
    "aside7": "Personal data(Ukraine)",
    "aside8": "Personal data(USA)",
    "aside9": "Contacts",
    "titleMain": "Privacy policy",
    "p1": "This Privacy policy is effective from November 16, 2020 and can be amendment in case of necessity. The latest wording of the Privacy policy will be posted on the Internet at the following link: ",
    "link1": "https://kidhabprivacy.netlify.app",
    "p2": "For a better perception and understanding of the Privacy policy, the term 'User' or the person viewing the Website may be replaced by the term 'You'. ",
    "title2": "SECURITY",
    "p3": "It is not recommended to configure the browser so that it remembers the password.",
    "p4": "Using public Wi-Fi networks is not recommended.",
    "p5": "It is not recommended to use devices that do not belong to the User or are transferred to the third parties.",
    "title3": "Cookie",
    "p6": "What is Cookie?",
    "p7": "Cookies do not contain any information that allows third parties to recognize your personal information or contact you, for example, by e-mail or telephone. We also point out that the storage of Cookies prevents the Service provider or third parties from gaining access to your personal device.",
    "p8": "We collect information about you when you visit our application, register on our website, place an order, subscribe to our news and updates, answer a survey or fill out a form.",
    "title4": "What information do we collect:",
    "p9": " - Name / Username",
    "p10": " - E-mail address",
    "p11": " - Age  ",
    "p12": " - Password  ",
    "title5": "NOTIFICATIONS AND EMAIL UPDATES",
    "p13": "Notifications and / or email updates can be received with the consent of the User by e-mail and / or in messengers.",
    "p14": "Notifications and / or email updates will be sent to you only if you have confirmed your consent to receive them. Information about payment, important changes on the Website, Services, special personalized and non-personalized offers, advertising mailing can be provided as the email updates. You can revoke your consent at any time by sending a message by e-mail, with the following note in the subject of your e-mail: “Personal data”, to the address:",
    "link2": "kidhab@goit.ua",
    "p15": "",
    "p16": "CHILDREN DATA PRIVACY",
    "p17": "The application can be downloaded by any User over 4 years old, however, the possibility of use is provided only according to the algorithm when a parent / guardian can give a download link for his / her child, thereby confirming two facts: ",
    "p18": "- the fact that the parent / guardian downloads and installs the application initially;",
    "p19": "- the fact of consent to the possibility of using the application by your child. ",
    "p20": "If you are a parent or guardian and you know that your child has provided us with personal data without your permission, or confirmed the false one, please contact us at ",
    "link3": "kidhab@goit.ua",
    "p21": "to remove this information from our servers.",
    "title6": "PERSONAL DATA (GDPR)",
    "p22": "In connection with the fulfillment of the requirements of the Regulation of the European Parliament and of the Council of the European Union No. 2016/679 dated April 27, 2016 on the protection of natural persons in the processing of personal data and on the free circulation of such data, as well as on the repeal of the Directive No. 95/46/EC (General Data Protection Regulation / GDPR), we would like to inform you that:",
    "p23": "The Administrator within the meaning of the GDPR (control of the GDPR as a basic standard for all operations of the Service provider around the world due to the high requirements for the protection of personal data) is the ",
    "title7": "GoIt ",
    "p24": "with its registered office at: ",
    "p25": "Kyiv, E. Konovalcya str., 36-E",
    "p26": ", e-mail:",
    "p27": "info@goit.ua",
    "p28": " We process data for the following purposes and time, as well as share it with the following organizations in connection with the implementation of the Services: ",
    "p29": "- authorized employees and partners of the Service provider; ",
    "p30": "- companies collaborating in the field of IT solutions and their authorized employees or partners;",
    "p31": "- companies collaborating in the field of solutions that support customer service and their authorized employees or partners. ",
    "tablehead1": "Working principle and legal basis",
    "tablehead2": "Processing time",
    "tablehead3": "Organizations to which we transfer data",
    "table1": "Execution of a contract (agreement) or performing actions at the request of the data subject prior to concluding a contract (agreement).",
    "table2": "Legal basis",
    "table3": ": Art. 6 par. 1 subpar. b) of the GDPR",
    "table4": "The processing time depends on the duration of the actions aimed at concluding the contract (agreement) or, accordingly, the duration of the contract (agreement) (main purpose), and after its termination or, if it has not been concluded, this processing continues only for the purpose of establishing, investigating or defending legal claims (secondary purpose/assignment). ",
    "table5": "- authorized employees and partners of the Service provider,",
    "table6": "- companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table7": " - companies collaborating in the field of accounting or provision of legal services and their authorized employees or partners,",
    "table8": " - companies collaborating in the field of solutions that support customer service and their authorized employees or partners.",
    "table9": " Inquiry processing.",
    "table10": "Legal basis",
    "table11": ": Art. 6 par. 1 subpar. f) of the GDPR",
    "table12": " The processing time depends on the processing time of inquiries (main purpose), and after their completion, processing continues only for the purpose of storing data for establishing, investigating or defending legal claims (secondary purpose).",
    "table13": " - authorized employees and partners of the Service provider,",
    "table14": "- companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table15": " - companies collaborating in the field of solutions that support customer service and their authorized employees or partners.",
    "table16": " Consideration of complaints and claims.",
    "table17": "Legal basis",
    "table18": ": Art. 6 par. 1 subpar. b) of the GDPR",
    "table19": " The processing time depends on the processing time of complaints and claims (main purpose), and after their completion, processing continues only for the purpose of storing data for the purpose of establishing, investigating or defending legal claims (secondary purpose). ",
    "table20": " - authorized employees and partners of the Service provider,",
    "table21": " - companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table22": "- companies collaborating in the field of accounting or provision of legal services and their authorized employees or partners,",
    "table23": "- companies collaborating in the field of solutions that support customer service and their authorized employees or partners.",
    "table24": " Sending of a newsletter, commercial or marketing information - this only takes place on the basis of consent, if it was given.",
    "table25": "Legal basis",
    "table26": ": Art. 6 par. 1 subpar. a) of the GDPR",
    "table27": " The data is processed until consent is revoked. However, after you have revoked your consent, we have the right to store information (data) only about when the consent was given, by whom, what actions were performed on the basis of this consent and when the consent was revoked (this data is processed for the purposes of establish purpose of establishing, investigating or defending legal claims/requirements).",
    "table28": " - authorized employees and partners of the Service provider, ",
    "table29": "- companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table30": " - companies collaborating in the field of solutions that support customer service and their authorized employees or partners.",
    "table31": " Profiling to improve the quality of services and better match the displayed marketing content - this only takes place on the basis of consent, if it was given. ",
    "table32": "Legal basis",
    "table33": ": Art. 6 par. 1 subpar. f) of the GDPR",
    "table34": " The processing time depends on the term of the Agreement, after its completion, the data will not be processed further.",
    "table35": "- authorized employees and partners of the Service Provider,",
    "table36": " - companies, cooperating in the field of IT solutions and their authorized employees or partners,",
    "table37": "- companies, that collaborate on solutions that support customer service and their authorized employees or partners,",
    "table38": " Profiling to improve the quality of services and better match the displayed marketing content - this is done only on the basis of consent, if given.",
    "table39": "Legal basis",
    "table40": "basis: Art. 6 par. 1 subpar. a) of the GDPR ",
    "table41": "The data is processed until consent is revoked. However, after you have revoked your consent, we have the right to store information (data) only about when the consent was given, by whom, what actions were performed on the basis of this consent and when the consent was revoked (this data is processed for the purposes of establish purpose of establishing, investigating or defending legal claims/requirements).",
    "table42": "- authorized employees and partners of the Service provider,",
    "table43": " - companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table44": "- companies collaborating in the field of solutions that support customer service and their authorized employees or partners.",
    "table45": "Keeping of documents for establishing, investigating or resolving claims.",
    "table46": "Legal basis",
    "table47": ": Art. 6 par. 1 subpar. f) of the GDPR",
    "table48": "We store the data for the period provided for by the legislation in the framework of the submission of claims, namely: 6 years. After this period, the data is deleted if the proceedings are not pending, or this period is extended until the proceedings are completed by a final court judgment.",
    "table49": " - authorized employees and partners of the Service provider,",
    "table50": " - companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table51": " - companies collaborating in the field of solutions that support customer service and their authorized employees or partners,",
    "table52": " - companies collaborating in the field of accounting or provision of legal services and their authorized employees or partners.",
    "table53": "  Keeping of documents for tax purposes and the fulfillment of a legal obligation",
    "table54": "Legal basis",
    "table55": ": Art. 6 par. 1 subpar. c) of the GDPR",
    "table56": " We store data for a period provided by the legislation in the framework of the fulfillment of tax obligations or other specific provisions, if they are entrusted to us and require a certain method of processing and storing the data (in this case, at the stage of obtaining data, we inform you which provisions bind us to perform and apply such specific processing and time).",
    "table57": " - authorized employees and partners of the Service provider,",
    "table58": " - companies collaborating in the field of IT solutions and their authorized employees or partners,",
    "table59": " - companies collaborating in the field of solutions that support customer service and their authorized employees or partners,",
    "table60": " - companies collaborating in the field of accounting or provision of legal services and their authorized employees or partners.",
    "p32": " Data provided by the User:  name / username, e-mail address, phone number voluntary, but necessary for the use. The Service provider may request other data if their provision is necessary to be able to draw up legal, accounting or other mandatory documents considering the applicable law.",
    "p33": "The consent can be revoked at any time. Revoking the consent does not affect the legality of the processing that was based on the consent prior to its revoke. In case of any issues, please contact:",
    "link4": "kidhab@goit.ua",
    "p34": " Each data subject has the right to access personal data, rectification, deletion or restriction of processing, the right to object, the right to data transfer, and the right to submit a complaint with a supervisory authority.",
    "p341": "Any of the information we collect from you may be used in one of the following ways:",
    "p342": "- To personalize your experience (your information helps us to better respond to your individual needs)",
    "p343": "- To improve our app (we continually strive to improve our app offerings based on the information and feedback we receive from you)",
    "p344": "- To improve customer service (your information helps us to more effectively respond to your customer service requests and support needs)",
    "p345": "- To process transactions",
    "p346": "- To administer a contest, promotion, survey or other app feature.",
    "p347": "We may share the information we collect, both personal and public, with third parties and others who help us operate, provide, improve, integrate, customize, maintain and promote our Service. We may also share it with our current and future affiliated companies and business partners, and if we are involved in a merger, sale of assets or other business reorganization, we may also share or transfer your personal and public information to our successors.",
    "p348": "We share personal data with third parties whose services we use to provide our service or perform business functions on our behalf based on our instructions. We share your personal information with the following service providers:",
    "p349": " - cloud storage providers (Microsoft Azure)",
    "p3494": " - payment processing providers",
    "p34941": " - operators of connection.",
    "p3495": "We will keep your personal data for as long as it is necessary to achieve the goals set out in this Privacy Policy (including providing you with the Service), which includes but is not limited to the period of time during which you have an account with the Application. We will also store and use your personal information as needed to comply with our legal obligations, resolve disputes, and enforce our agreements. We may engage trusted third party service providers to perform functions and provide services to us, such as hosting and maintaining our servers and the app, database storage and management, email management, credit card processing, customer service and fulfilling orders for products and services you may purchase through the app. We will likely share your personal information, and possibly some non-personal information, with these third parties to enable them to perform these services for us and for you.",
    "p3496": "We may share portions of our log file data, including IP addresses, for analytics purposes with third parties such as web analytics partners, application developers. If your IP address is shared, it may be used to estimate general location and other technographics such as connection speed, whether you have visited the app in a shared location, and type of the device used to visit the app. They may aggregate information about our advertising and what you see on the app and then provide auditing, research and reporting for us and our advertisers.",
    "p3497": "We may also disclose personal and non-personal information about you to government or law enforcement officials or private parties as we, in our sole discretion, believe necessary or appropriate in order to respond to claims, legal process (including subpoenas), to protect our rights and interests or those of a third party, the safety of the public or any person, to prevent or stop any illegal, unethical, or legally actionable activity, or to otherwise comply with applicable court orders, laws, rules and regulations.",
    "title8": " PERSONAL DATA (Ukraine)",
    "p35": " At the time of registration, the User agrees to the collection and processing of data in accordance with the Law of Ukraine “On the personal data protection”. ",
    "p36": "The Service provider, as a business entity, undertakes to carry out all the necessary measures to protect personal data in full compliance with the Law of Ukraine “On the protection of personal data”. The current wording of the law is located at the following link: ",
    "link5": " https://zakon.rada.gov.ua/laws/show/2297-17#Text",
    "p37": " Data provided by the User:",
    "p38": " - name / username",
    "p39": " - e-mail address ",
    "p40": " - phone number ",
    "p41": "voluntary, necessary for the use. The Service provider may request other data if their provision is necessary to be able to draw up legal, accounting or other mandatory documents considering the applicable law.",
    "p42": " Duration of data storage - The Service provider stores your data only for as long as we need it to enable us to provide the opportunity to use the application in terms of achieving the goals described in this Policy. This also applies to anyone with whom we share / may share data about the User (authorized employees and partners of the Service provider / companies cooperating in the field of IT solutions and their authorized employees or partners / companies cooperating in the field of solutions that support customer service and their authorized employees or partners). When we no longer need to use your data and no longer need to keep it in accordance with our legal or regulatory obligations, we will either remove it from our systems or anonymize it so that we cannot identify you. ",
    "p43": " The consent to the storage and processing of data can be revoked at any time. Revoking the consent does not affect the legality of the processing that was based on the consent prior to its revoke. In case of any issues, please contact:",
    "link6": "kidhab@goit.ua",
    "title9": "PERSONAL DATA (California Consumer Privacy Act - CCPA)",
    "p44": "At the time of registration, the User agrees to the collection and processing of data in accordance with the requirements of the CCPA.",
    "p45": " As the Service provider, we are committed to disclosing information about Users' rights in accordance with the CCPA, the full amount of data collected and the list of categories of subjects to which User data can be provided.",
    "p46": " Data provided by the User:",
    "p47": "  - name / username",
    "p48": " - e-mail address",
    "p49": " - phone number",
    "p50": "User rights in accordance with the CCPA:",
    "p51": "- Right to information and access. You can submit a verifiable inquiry for information regarding: (1) the categories of personal data that we collect, use or transfer; (2) the purposes for which we collect or use personal data; (3) the categories of sources from which we collect personal data; and (4) certain pieces of personal data that we have collected about you.",
    "p52": "- Right to equal services. We will not discriminate against you, if you exercise your privacy rights.",
    "p53": " - Right to deletion. You can submit a verifiable inquiry to close your account and we will delete the personal data that we collect about you.",
    "p54": "- Right to require that the company that sells consumer personal data does not sell consumer personal data.",
    "p55": "The consent to the storage and processing of data can be revoked at any time. Revoking the consent does not affect the legality of the processing that was based on the consent prior to its revoke. In case of any issues, please contact:",
    "link7": "kidhab@goit.ua",
    "p56": " If you submit the inquiry, we will have one month to respond to you.",
    "p57": "You can contact us at any time for more detailed information about this Privacy Policy and its previous versions. For any questions regarding your account or your personal data, please contact us by sending an email to the following email address:"
}