{
    "aside1": "Privacy policy",
    "aside2": "News",
    "aside3": "Confidantials",
    "aside7": "Personal data(Ukraine)",
    "aside8": "Personal data(USA)",
    "aside9": "Contacts",
    "titleMain": "Privacy policy",
    "p1": "This Privacy policy is effective from November 16, 2020 and can be amendment in case of necessity. The latest wording of the Privacy policy will be posted on the Internet at the following link: ",
    "link1": "https://kidhabprivacy.netlify.app",
    "p2": "For a better perception and understanding of the Privacy policy, the term 'User' or the person viewing the Website may be replaced by the term 'You'. ",
    "title2": "SECURITY",
    "p3": "It is not recommended to configure the browser so that it remembers the password.",
    "p4": "Using public Wi-Fi networks is not recommended.",
    "p5": "It is not recommended to use devices that do not belong to the User or are transferred to the third parties.",
    "title5": "NOTIFICATIONS AND EMAIL UPDATES",
    "p13": "Notifications and / or email updates can be received with the consent of the User by e-mail and / or in messengers.",
    "p14": "Notifications and / or email updates will be sent to you only if you have confirmed your consent to receive them. Information about payment, important changes on the Website, Services, special personalized and non-personalized offers, advertising mailing can be provided as the email updates. You can revoke your consent at any time by sending a message by e-mail, with the following note in the subject of your e-mail: “Personal data”, to the address:",
    "link2": "kidhab@goit.ua",
    "p15": "",
    "p16": "CHILDREN DATA PRIVACY",
    "p17": "The application can be downloaded by any User over 4 years old, however, the possibility of use is provided only according to the algorithm when a parent / guardian can give a download link for his / her child, thereby confirming two facts: ",
    "p18": "- the fact that the parent / guardian downloads and installs the application initially;",
    "p19": "- the fact of consent to the possibility of using the application by your child. ",
    "p20": "If you are a parent or guardian and you know that your child has provided us with personal data without your permission, or confirmed the false one, please contact us at ",
    "link3": "kidhab@goit.ua",
    "p21": "to remove this information from our servers.",
    "title6": "PERSONAL DATA (GDPR)",
    "title8": " PERSONAL DATA (Ukraine)",
    "p35": " At the time of registration, the User agrees to the collection and processing of data in accordance with the Law of Ukraine “On the personal data protection”. ",
    "p36": "The Service provider, as a business entity, undertakes to carry out all the necessary measures to protect personal data in full compliance with the Law of Ukraine “On the protection of personal data”. The current wording of the law is located at the following link: ",
    "link5": " https://zakon.rada.gov.ua/laws/show/2297-17#Text",
    "p37": " Data provided by the User:",
    "p38": " - name / username",
    "p39": " - e-mail address ",
    "p40": " - phone number ",
    "p41": "voluntary, necessary for the use. The Service provider may request other data if their provision is necessary to be able to draw up legal, accounting or other mandatory documents considering the applicable law.",
    "p42": " Duration of data storage - The Service provider stores your data only for as long as we need it to enable us to provide the opportunity to use the application in terms of achieving the goals described in this Policy. This also applies to anyone with whom we share / may share data about the User (authorized employees and partners of the Service provider / companies cooperating in the field of IT solutions and their authorized employees or partners / companies cooperating in the field of solutions that support customer service and their authorized employees or partners). When we no longer need to use your data and no longer need to keep it in accordance with our legal or regulatory obligations, we will either remove it from our systems or anonymize it so that we cannot identify you. ",
    "p43": " The consent to the storage and processing of data can be revoked at any time. Revoking the consent does not affect the legality of the processing that was based on the consent prior to its revoke. In case of any issues, please contact:",
    "link6": "kidhab@goit.ua",
    "title9": "PERSONAL DATA (California Consumer Privacy Act - CCPA)",
    "p44": "At the time of registration, the User agrees to the collection and processing of data in accordance with the requirements of the CCPA.",
    "p45": " As the Service provider, we are committed to disclosing information about Users' rights in accordance with the CCPA, the full amount of data collected and the list of categories of subjects to which User data can be provided.",
    "p46": " Data provided by the User:",
    "p47": "  - name / username",
    "p48": " - e-mail address",
    "p49": " - phone number",
    "p50": "User rights in accordance with the CCPA:",
    "p51": "- Right to information and access. You can submit a verifiable inquiry for information regarding: (1) the categories of personal data that we collect, use or transfer; (2) the purposes for which we collect or use personal data; (3) the categories of sources from which we collect personal data; and (4) certain pieces of personal data that we have collected about you.",
    "p52": "- Right to equal services. We will not discriminate against you, if you exercise your privacy rights.",
    "p53": " - Right to deletion. You can submit a verifiable inquiry to close your account and we will delete the personal data that we collect about you.",
    "p54": "- Right to require that the company that sells consumer personal data does not sell consumer personal data.",
    "p55": "The consent to the storage and processing of data can be revoked at any time. Revoking the consent does not affect the legality of the processing that was based on the consent prior to its revoke. In case of any issues, please contact:",
    "link7": "kidhab@goit.ua",
    "p56": " If you submit the inquiry, we will have one month to respond to you.",
    "p57": "You can contact us at any time for more detailed information about this Privacy Policy and its previous versions. For any questions regarding your account or your personal data, please contact us by sending an email to the following email address:"
}