{
    "aside1": "Политика конфиденциальности",
    "aside2": "Уведомления и новостная рассылка",
    "aside3": "Конфиденциальность",
    "aside7": "Личные данные(Украина)",
    "aside8": "Личные данные(США)",
    "aside9": "Контакты",
    "titleMain": "Политика конфиденциальности",
    "p1": "Настоящая Политика конфиденциальности действует с 16 ноября 2020г.  и может быть изменена при необходимости. Политика конфиденциальности, в последней редакции, будет размещена в сети Интернет по адресу",
    "link1": "https://kidhabprivacy.netlify.app",
    "p2": " В целях лучшего восприятия Политики конфиденциальности термин «Пользователь» или лицо, просматривающее Веб-сайт, может быть заменен термином «Вы».",
    "title2": "БЕЗОПАСНОСТЬ",
    "p3": " Не рекомендуется настраивать браузер таким образом, чтобы он запомнил пароль.",
    "p4": " Использование общедоступных сетей Wi-Fi не рекомендуется.",
    "p5": " Не рекомендуется использовать устройства, которые не принадлежат Пользователю или переданы третьим лицам.",
    "title5": "УВЕДОМЛЕНИЯ И НОВОСТНАЯ РАССЫЛКА",
    "p13": " Уведомления и/или новостная рассылка может быть получена с согласия Пользователя по электронной почте и/или в мессенджерах.",
    "p14": "Уведомления и/или новостная рассылка будут отправляться вам, только в случае подтверждения согласия их получать. В качестве рассылки может быть представлена информация об оплате, важных изменениях на Сайте, Сервисах, специальные персонализированные и не персонализированные предложения, рекламная рассылка. Согласие Вы может отозвать в любой момент путем отправки сообщения по электронной почте, с пометкой в ​​теме письма «Персональные данные», по адресу:",
    "link2": "kidhab@goit.ua",
    "p15": "",
    "p16": "КОНФИДЕНЦИАЛЬНОСТЬ ДАННЫХ О ДЕТЯХ",
    "p17": "Приложение может быть загружено любым пользователем старше 4 лет, однако возможность пользования предусмотрена только по алгоритму когда родитель/опекун может дать ссылку на скачивание для своего ребенка тем самым подтвердив два факта:",
    "p18": "- факт того, что первоначально приложение скачивает и устанавливает родитель/опекун;",
    "p19": "- факт согласия возможности пользования приложением для своего ребенка.",
    "p20": "Если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил Нам личные данные без вашего разрешения, или подтвердил недостоверные пожалуйста, свяжитесь с нами по адрусу",
    "link3": "kidhab@goit.ua",
    "p21": "для удаления этой информации с наших серверов.",
    "title6": "ЛИЧНЫЕ ДАННЫЕ (GDPR)",
    "title8": " ЛИЧНЫЕ ДАННЫЕ (Украина)",
    "p35": " В момент регистрации Пользователь дает согласие на сбор и обработку данных согласно Закону Украины “О защите персональных данных”.",
    "p36": "Поставщик Услуг, как субъект предпринимательской деятельности обязуется проводить все необходимые мероприятия по защите персональных данных в полном соответствии с Законом Украины “О защите персональных данных”. Актуальный текст закона расположен по ссылке -",
    "link5": " https://zakon.rada.gov.ua/laws/show/2297-17#Text",
    "p37": " Предоставляемые Пользователем данные:",
    "p38": " - имя/имя пользователя;",
    "p39": " - адрес электронной почты; ",
    "p40": " - телефонный номер; ",
    "p41": "добровольно, необходимо для использования. Поставщик услуг может запросить другие данные, если их предоставление необходимо для возможности оформления юридических, бухгалтерских или других обязательных документов в свете действующего законодательства.",
    "p42": " Длительность хранения информации - Поставщик Услуг хранит вашу информацию исключительно до тех пор, пока она нам нужна для предоставления возможности пользования приложением в части достижения целей, описанных в данной политике. Это также относится к любому, с кем мы делимся/можем делиться информацией о Пользователе ( уполномоченные сотрудники и партнеры Поставщика услуг / компании, сотрудничающие в области ИТ-решений, и их уполномоченные сотрудники или партнеры / компании, сотрудничающие в области решений, поддерживающих обслуживание клиентов, и их уполномоченные сотрудники или партнеры). Когда нам больше не нужно использовать вашу информацию и нет необходимости хранить ее в соответствии с нашими юридическими или нормативными обязательствами, мы либо удалим ее из наших систем, либо обезличим, чтобы мы не смогли идентифицировать вас.",
    "p43": " Согласие на хранение и обработку данных может быть отозвано в любой момент. Отзыв согласия не влияет на законность обработки, которая была основана на согласии до его отзыва. В случае возникновения проблем обращайтесь:",
    "link6": "kidhab@goit.ua",
    "title9": "ЛИЧНЫЕ ДАННЫЕ (California Consumer Privacy Act - CCPA)",
    "p44": " В момент регистрации Пользователь дает согласие на сбор и обработку данных согласно требованиям CCPA.",
    "p45": " Как поставщик Услуг мы обязуемся сообщать информацию о правах Пользователей в соответствии с CCPA, полном объеме собираемых данных и о перечне категорий субъектов которым могут быть предоставлены данные о пользователе.",
    "p46": " Предоставляемые Пользователем данные:",
    "p47": "  - имя/имя пользователя;",
    "p48": " - адрес электронной почты;",
    "p49": " - телефонный номер;",
    "p50": "Права Пользователя в соответствии с CCPA:",
    "p51": "- Право на информацию и доступ. Вы можете подать поддающийся проверке запрос на получение информации относительно: (1) категорий Персональной информации, которую мы собираем, используем или передаем; (2) цели, для которых мы собираем или используем личную информацию; (3) категории источников, из которых мы собираем Персональную информацию; и (4) определенные части Персональной информации, которую мы собрали о вас.",
    "p52": "- Право на равное обслуживание. Мы не будем дискриминировать вас, если вы воспользуетесь своим правом на конфиденциальность.",
    "p53": " - Право на удаление. Вы можете отправить проверяемый запрос на закрытие вашей учетной записи, и мы удалим собранную нами личную информацию о вас.",
    "p54": "- Требовать, чтобы компания, которая продает персональные данные потребителя, не продавала персональные данные потребителя.",
    "p55": "Согласие на хранение и обработку данных может быть отозвано в любой момент. Отзыв согласия не влияет на законность обработки, которая была основана на согласии до его отзыва. В случае возникновения проблем обращайтесь:",
    "link7": "kidhab@goit.ua",
    "p56": "Если вы сделаете запрос, у нас будет один месяц, чтобы ответить вам.",
    "p57": "Вы можете в любое время связаться с нами для получения более подробной информации о настоящей Политике конфиденциальности и ее предыдущих версиях. По любым вопросам, касающимся вашего аккаунта или ваших личных данных, пожалуйста, свяжитесь с нами, отправив нам письмо на следующий адрес электронной почты:"
}