{
    "aside1": "Політика конфіденційності",
    "aside2": "Новини",
    "aside3": "Конфіденційність",
    "aside7": "Особисті дані(Україна)",
    "aside8": "Особисті дані(США)",
    "aside9": "Контакти",
    "titleMain": "Політика конфіденційності",
    "p1": "Справжня Політика конфіденційності діє з 16 листопада 2020 року і може бути змінена при необхідності. Політика конфіденційності, в останній редакції, буде розміщена в мережі Інтернет за адресою ",
    "link1": "https://kidhabprivacy.netlify.app",
    "p2": "З метою кращого сприйняття Політики конфіденційності термін «Користувач» або особа, яка переглядає веб-сайт, може бути замінений терміном «Ви».",
    "title2": "БЕЗПЕКА",
    "p3": "Не рекомендується налаштовувати браузер таким чином, щоб він запам'ятовував пароль.",
    "p4": "Використання загальнодоступних мереж Wi-Fi не рекомендується.",
    "p5": "Не рекомендується використовувати пристрої, які не належать Користувачу або передані третім особам.",
    "title5": "ПОВІДОМЛЕННЯ І РОЗСИЛКИ",
    "p13": "Відомості та / або розсилка новин може бути отримана за згодою Користувача  електронною поштою і / або в месенджерах.",
    "p14": "Відомості та / або розсилка новин будуть відправлятися вам, тільки в разі підтвердження згоди на їх отримання. З допомогою розсилки може бути представлена ​​інформація про оплату, важливі зміни на Сайті, Сервісах, спеціальні персоналізовані і не персоналізовані пропозиції, розсилка інформації рекламного характеру. Відмовитися від розсилки Ви може в будь-який момент шляхом направлення повідомлення електронною поштою, з відміткою в темі листа «Персональні дані», за адресою:",
    "link2": "kidhab@goit.ua",
    "p15": "",
    "p16": "КОНФІДЕНЦІЙНІСТЬ ДАНИХ ПРО ДІТЕЙ",
    "p17": "Додаток може бути завантажено будь-яким користувачем старше 4 років, проте можливість користування передбачена тільки за алгоритмом, коли батьки / опікуни можуть надати посилання на скачування для своєї дитини тим самим підтвердивши два факти:",
    "p18": "- факт того, що в першу чергу один з батьків / опікунів завантажує і встановлює програму;",
    "p19": "- факт надання згоди на користування додатком для своєї дитини.",
    "p20": "Якщо ви є батьком або опікуном і знаєте, що ваша дитина надала Нам особисті дані без вашого дозволу або підтвердила недостовірні дані, будь ласка, зв'яжіться з нами за посиланням",
    "link3": "kidhab@goit.ua",
    "p21": "для видалення цієї інформації з наших серверів.",
    "title6": "ОСОБИСТІ ДАНІ (GDPR)",
    "title8": "ОСОБИСТІ ДАНІ (Україна)",
    "p35": "У момент реєстрації Користувач дає згоду на збір і обробку даних відповідно до Закону України 'Про захист персональних даних'",
    "p36": "Приватний підприємець, як суб'єкт підприємницької діяльності зобов'язується проводити всі необхідні заходи щодо захисту персональних даних в повній відповідності з Законом України <<Про захист персональних даних>>. Актуальний текст закону розташований за посиланням -",
    "link5": " https://zakon.rada.gov.ua/laws/show/2297-17#Text",
    "p37": "Наступні дані, які надаються Користувачем:",
    "p38": " - ім'я / ім'я користувача;",
    "p39": " - адреса електронної пошти; ",
    "p40": " - телефонний номер; ",
    "p41": "є добровільними, але необхідними для використання. Постачальник послуг може також запросити інші дані, якщо необхідно забезпечити можливість для оформлення юридичних, бухгалтерських або інших обов'язкових документів, відповідно до вимог чинного законодавства.",
    "p42": "Тривалість зберігання інформації - надана Користувачем інформація зберігається Постачальником Послуг виключно до тих пір, поки вона потрібна для надання можливості користування додатком в частині досягнення цілей, описаних в цій політиці. Це також стосується організацій, з якими ми ділимося/можемо ділитися інформацією про Користувача (уповноважені співробітники і партнери Постачальника послуг/компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери/компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів і їх уповноважені співробітники або партнери). У випадках, коли нам більше не потрібно використовувати вашу інформацію і немає необхідності її зберігання відповідно до наших юридичних чи нормативних зобов'язань, ми проводимо процедуру видалення інформації з наших систем або процедуру знеособлення такої інформації, щоб ми не змогли в подальшому ідентифікувати вас.",
    "p43": "Згода на зберігання і обробку даних може бути відкликаною в будь-який момент. Відкликання згоди не впливає на законність обробки, яка була заснована на згоді до його відкликання. У разі виникнення проблем звертайтеся:",
    "link6": "kidhab@goit.ua",
    "title9": "ОСОБИСТІ ДАНІ (California Consumer Privacy Act - CCPA)",
    "p44": "У момент реєстрації Користувач дає згоду на збір і обробку даних згідно з вимогами CCPA.",
    "p45": "Як постачальник Послуг ми зобов'язуємося повідомляти інформацію про: права користувачів відповідно до CCPA повний обсяг зібраних даних і про перелік категорій суб'єктів, яким можуть бути надані дані про користувача.",
    "p46": "Наступні дані, які надаються Користувачем:",
    "p47": " - ім'я / ім'я користувача;",
    "p48": " - адреса електронної пошти;",
    "p49": " - телефонний номер;",
    "p50": "Права Користувача відповідно до CCPA:",
    "p51": "- Право на інформацію та доступ. Ви можете подати запит, який піддається перевірці, на отримання інформації щодо: (1) категорій Персональної інформації, яку ми збираємо, використовуємо або передаємо; (2) цілі, для яких ми збираємо або використовуємо особисту інформацію; (3) категорії джерел, з яких ми збираємо Персональну інформацію; (4) певні частини Персональної інформації, яку ми зібрали про вас.",
    "p52": "- Право на рівне обслуговування. Ми не будемо дискримінувати вас, якщо ви скористаєтеся своїм правом на конфіденційність.",
    "p53": " - Право на видалення. Ви можете відправити запит, який піддається перевірці, на закриття вашого профілю, і ми видалимо зібрану нами особисту інформацію про вас.",
    "p54": "- Вимагати, щоб компанія, яка продає персональні дані споживача, не продавала персональні дані споживача.",
    "p55": "Згоду на зберігання і обробку даних може бути відкликано в будь-який момент. Відкликання згоди не впливає на законність обробки, яка була заснована на згоді до його відкликання. У разі виникнення проблем звертайтеся:",
    "link7": "kidhab@goit.ua",
    "p56": "У випадку направлення вами запиту, ми маємо один місяць, щоб направити вам відповідь.",
    "p57": "Ви можете в будь-який час зв'язатися з нами для отримання більш докладної інформації про цю Політику конфіденційності та її попередніх версіях. З будь-яких питань, що стосуються вашого облікового запису або ваших особистих даних, будь ласка, зв'яжіться з нами, відправивши нам лист на наступну адресу електронної пошти: "
}