{
    "aside1": "Політика конфіденційності",
    "aside2": "Новини",
    "aside3": "Конфіденційність",
    "aside4": "Особисті дані",
    "aside5": "Як ми використовуємо інформацію, яку збираємо?",
    "aside6": "Чи передаємо ми інформацію, яку збираємо до інших осіб?",
    "aside7": "Особисті дані(Україна)",
    "aside8": "Особисті дані(США)",
    "aside9": "Контакти",
    "titleMain": "Політика конфіденційності",
    "p1": "Справжня Політика конфіденційності діє з 16 листопада 2020 року і може бути змінена при необхідності. Політика конфіденційності, в останній редакції, буде розміщена в мережі Інтернет за адресою ",
    "link1": "https://kidhabprivacy.netlify.app",
    "p2": "З метою кращого сприйняття Політики конфіденційності термін «Користувач» або особа, яка переглядає веб-сайт, може бути замінений терміном «Ви».",
    "title2": "БЕЗПЕКА",
    "p3": "Не рекомендується налаштовувати браузер таким чином, щоб він запам'ятовував пароль.",
    "p4": "Використання загальнодоступних мереж Wi-Fi не рекомендується.",
    "p5": "Не рекомендується використовувати пристрої, які не належать Користувачу або передані третім особам.",
    "title3": "Cookie",
    "p6": "Що таке cookie?",
    "p7": "Файли cookie не містять інформації, яка дозволяє третім сторонам дізнаватися ваші особисті дані або зв'язуватися з вами, наприклад, по електронній пошті або за допомогою телефону. Ми також відзначаємо, що збереження файлів cookie не дозволяє Постачальнику послуг або третім особам отримувати доступ до вашого особистого пристрою.",
    "p8": "Ми збираємо інформацію про вас, у таких випадках як: відвідування нашого додатку,  реєстрації на нашому сайті, розміщенні замовлення, оформлення підписки на нашу розсилку новин, проходження опитування або заповнення відповідної форми.",
    "title4": "Яку інформацію ми збираємо:",
    "p9": " - ім'я / ім'я користувача ",
    "p10": " - адреса електронної пошти ",
    "p11": " - вік ",
    "p12": " - пароль ",
    "title5": "ПОВІДОМЛЕННЯ І РОЗСИЛКИ",
    "p13": "Відомості та / або розсилка новин може бути отримана за згодою Користувача  електронною поштою і / або в месенджерах.",
    "p14": "Відомості та / або розсилка новин будуть відправлятися вам, тільки в разі підтвердження згоди на їх отримання. З допомогою розсилки може бути представлена ​​інформація про оплату, важливі зміни на Сайті, Сервісах, спеціальні персоналізовані і не персоналізовані пропозиції, розсилка інформації рекламного характеру. Відмовитися від розсилки Ви може в будь-який момент шляхом направлення повідомлення електронною поштою, з відміткою в темі листа «Персональні дані», за адресою:",
    "link2": "kidhab@goit.ua",
    "p15": "",
    "p16": "КОНФІДЕНЦІЙНІСТЬ ДАНИХ ПРО ДІТЕЙ",
    "p17": "Додаток може бути завантажено будь-яким користувачем старше 4 років, проте можливість користування передбачена тільки за алгоритмом, коли батьки / опікуни можуть надати посилання на скачування для своєї дитини тим самим підтвердивши два факти:",
    "p18": "- факт того, що в першу чергу один з батьків / опікунів завантажує і встановлює програму;",
    "p19": "- факт надання згоди на користування додатком для своєї дитини.",
    "p20": "Якщо ви є батьком або опікуном і знаєте, що ваша дитина надала Нам особисті дані без вашого дозволу або підтвердила недостовірні дані, будь ласка, зв'яжіться з нами за посиланням",
    "link3": "kidhab@goit.ua",
    "p21": "для видалення цієї інформації з наших серверів.",
    "title6": "ОСОБИСТІ ДАНІ (GDPR)",
    "p22": "У зв'язку з виконанням вимог Регламенту Європейського Парламенту і Ради (ЄС) 2016/679 від 27 квітня 2016 року про захист фізичних осіб у зв'язку з опрацюванням персональних даних і про вільний рух таких даних, та про скасування Директиви 95/46 / ЄС (Загальний Регламент про захист даних / General Data Protection Regulation / GDPR), ми повідомляємо вам, що:",
    "p23": "Адміністратором, відповідно до GDPR (через високі вимоги до захисту персональних даних виконання GDPR є базовим стандартом для всіх операцій постачальника Послуг по всьому світу) є ",
    "title7": "GoIt ",
    "p24": "з зареєстрованим офісом за адресою:",
    "p25": "Київ, вул. Є.Коновальця, 36-Є",
    "p26": ", e-mail:",
    "p27": "info@goit.ua",
    "p28": "Ми обробляємо і ділимося даними з наступними організаціями в зв'язку з реалізацією нами Послуг для наступних цілей:",
    "p29": "- уповноваженими співробітниками і партнерами Постачальника послуг;",
    "p30": "- компаніями, які співпрацюють в області ІТ-рішень, і їх уповноваженими співробітниками або партнерами;",
    "p31": "- компаніями, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноваженими співробітниками або партнерами.",
    "tablehead1": "Принцип роботи та правова основа",
    "tablehead2": "Час обробки даних",
    "tablehead3": "Організації, яким ми надаємо дані",
    "table1": "Виконання договору або виконання дій за запитом суб'єкта даних до укладення договору.",
    "table2": " Правова основа",
    "table3": "ст. 6 сек. 1 літ. б) GDPR",
    "table4": "Час обробки залежить від тривалості дій, спрямованих на укладення контракту або, відповідно, тривалості контракту (основна мета), і після його припинення або, якщо він не був укладений, ця обробка триває виключно з метою оцінки, розслідування або захисту юридичних вимог (вторинне призначення ).",
    "table5": "- уповноважені співробітники і партнери Постачальника послуг,",
    "table6": "- компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table7": " - компанії, які співпрацюють у сфері бухгалтерського обліку або юридичних послуг, і їх уповноважені співробітники або партнери,",
    "table8": " - компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери",
    "table9": "Обробка запитів",
    "table10": "Правова основа",
    "table11": "ст. 6 сек. 1 літ. f) GDPR.",
    "table12": "Час обробки залежить від часу обробки запитів (основна мета), і після їх завершення обробка триває лише з метою зберігання інформації для встановлення, виконання або захисту судових позовів (вторинна мета).",
    "table13": " - уповноважені співробітники і партнери Постачальника послуг,",
    "table14": "- компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table15": " - компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери,",
    "table16": "Розгляд скарг.",
    "table17": " Правова основа",
    "table18": " ст. 6 сек. 1 літ. б) GDPR:",
    "table19": "Час обробки залежить від часу обробки скарг (основна мета), і після їх завершення обробка триває лише з метою зберігання інформації в області встановлення, розслідування або захисту юридичних претензій (вторинна мета).",
    "table20": " - уповноважені співробітники і партнери Постачальника послуг,",
    "table21": " - компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table22": "- компанії, які співпрацюють у сфері бухгалтерського обліку або юридичних послуг, і їх уповноважені співробітники або партнери,",
    "table23": "- компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери,",
    "table24": "Відправка інформаційного бюлетеня, комерційної або маркетингової інформації - дані заходи проводяться тільки на підставі наданої згоди.",
    "table25": " Правова основа",
    "table26": ": ст. 6 сек. 1 літ. а) GDPR",
    "table27": " Дані обробляються до відкликання згоди. Однак після того, як ви відкликали свою згоду, ми маємо право зберігати інформацію тільки про те, коли було дано згоду, ким, які дії були виконані на підставі цієї згоди і коли згоду було відкликано (ця інформація обробляється з метою встановлення, розслідування або захисту юридичних вимог).",
    "table28": " - уповноважені співробітники і партнери Постачальника послуг,",
    "table29": "- компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table30": " - компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери.",
    "table31": "Моніторинг і підвищення якості послуг, що надаються, включаючи підтримку.",
    "table32": " Правова основа",
    "table33": ": ст. 6 сек. 1 літ. f) GDPR",
    "table34": "Час обробки залежить від терміну дії Угоди, після його завершення дані не будуть оброблятися далі.",
    "table35": "- уповноважені співробітники і партнери Постачальника послуг,",
    "table36": " - компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table37": "- компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери,",
    "table38": "Профілювання для підвищення якості послуг і кращої відповідності отображаемому маркетинговому контенту - дані заходи проводяться тільки на підставі наданої згоди.",
    "table39": " Правова основа",
    "table40": ": ст. 6 сек. 1 літ. а) GDPR.",
    "table41": "Дані обробляються до відкликання згоди. Однак після того, як ви відкликали свою згоду, ми маємо право зберігати інформацію тільки про те, коли було дано згоду, ким, які дії були виконані на підставі цієї згоди і коли згоду було відкликано (ця інформація обробляється з метою встановлення, розслідування або захисту юридичних вимог).",
    "table42": "- уповноважені співробітники і партнери Постачальника послуг,",
    "table43": " - компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table44": "- компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери.",
    "table45": "Зберігання документації для встановлення, розслідування або врегулювання претензій.",
    "table46": " Правова основа",
    "table47": ": ст. 6 сек. 1 літ. f) GDPR.",
    "table48": "Ми зберігаємо дані протягом строку, передбаченого законодавством в рамках пред'явлення претензій - 6 років. Після закінчення цього періоду дані видаляються, якщо розгляд не ведеться, потім цей період продовжується до тих пір, поки розгляд не буде завершено остаточним судовим рішенням.",
    "table49": " - уповноважені співробітники і партнери Постачальника послуг,",
    "table50": " - компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table51": " - компанії, які співпрацюють у сфері бухгалтерського обліку або юридичних послуг, і їх уповноважені співробітники або партнери,",
    "table52": " - компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери.",
    "table53": "Зберігання документації для цілей податкових розрахунків і виконання юридичних зобов'язань",
    "table54": " Правова основа",
    "table55": ": ст. 6 сек. 1 літ. c) GDPR.",
    "table56": "Ми зберігаємо дані протягом періоду, передбаченого законом в рамках виконання податкових зобов'язань або інших конкретних положень, якщо вони покладені на нас і вимагають певного методу обробки і зберігання даних (в цьому випадку ми повідомляємо вам на етапі отримання даних, які положення зобов'язують нас до конкретної обробці і час).",
    "table57": " - уповноважені співробітники і партнери Постачальника послуг,",
    "table58": " - компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери,",
    "table59": " - компанії, які співпрацюють у сфері бухгалтерського обліку або юридичних послуг, і їх уповноважені співробітники або партнери,",
    "table60": "- компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів, і їх уповноважені співробітники або партнери.",
    "p32": "Наступні дані, які надаються Користувачем: ім'я / ім'я користувача, адреса електронної пошти, телефонний номер є добровільними, але необхідними для використання. Постачальник послуг може також запросити інші дані, якщо необхідно забезпечити можливість для оформлення юридичних, бухгалтерських або інших обов'язкових документів, відповідно до вимог чинного законодавства.",
    "p33": "Згода може бути відкликаною в будь-який час. Відкликання згоди не впливає на законність обробки даних, яка була заснована на згоді до його відкликання. У разі виникнення проблем звертайтеся:",
    "link4": "kidhab@goit.ua",
    "p34": "Кожен суб'єкт даних має право на доступ до особистих даних, їх виправлення, видалення або обмеження обробки, право на заперечення, право на передачу даних, право подавати скаргу в наглядовий орган.",
    "p341": "Будь-яка інформація, яку ми отримуємо від вас, може бути використана одним із наступних способів:",
    "p342": "- Щоб персоналізувати ваш досвід (ваша інформація допомагає нам краще реагувати на ваші індивідуальні потреби)",
    "p343": "- Для поліпшення нашого застосування (ми постійно прагнемо покращувати наш додаток на основі інформації та відгуків, які ми отримуємо від вас)",
    "p344": "- Для поліпшення обслуговування клієнтів (ваша інформація допомагає нам більш ефективно реагувати на ваші запити обслуговування клієнтів і потреби в підтримці)",
    "p345": "- Для обробки транзакцій",
    "p346": "- Для управління спорами, просуванням, опитуванням або інших функцій додатку.",
    "p347": "Ми можемо передавати зібрану нами інформацію, як особисту, так і публічну третім сторонам, а також іншим особам, які допомагають нам працювати, надавати, покращувати, інтегрувати, налаштовувати, підтримувати і просувати наш сервіс. Ми також можемо поділитися нею з нашими теперішніми та майбутніми афілійованими компаніями і діловими партнерами, і якщо ми беремо участь у злитті, продажу активів чи інший реорганізації бізнесу, ми також можемо ділитися або передавати вашу особисту і публічну інформацію нашим правонаступникам.",
    "p348": "Ми передаємо особисті дані третім особам, послугами яких ми користуємося для надання нашого сервісу або виконання ділових функцій від нашого імені на підставі наших інструкцій. Ми передаємо вашу особисту інформацію таким постачальникам послуг:",
    "p349": " - провайдери хмарних сховищ (Microsoft Azure)",
    "p3494": " - провайдери обробки платежів",
    "p34941": " - оператори зв'язку.",
    "p3495": "Ми будемо зберігати ваші персональні дані до тих пір, поки це необхідно для досягнення цілей, викладених в цій Політиці конфіденційності (включно з наданням вам Сервісу), який включає, але не обмежується періодом часу, протягом якого в вашому розпорядженні є аккаунт з Додатком. Ми також будемо зберігати і використовувати ваші персональні дані в міру необхідності для виконання наших юридичних зобов'язань, вирішення спорів і забезпечення дотримання наших угод. Ми можемо залучити довірених сторонніх постачальників послуг для виконання функцій та надання нам послуг, таких як розміщення та обслуговування наших серверів та додатків, зберігання та управління базою даних, управління електронною поштою, обробка кредитних карт, обслуговування клієнтів та виконання замовлення для продуктів та послуги, які ви можете придбати через додаток. Ми, скоріш за все, передамо вашу особисту інформацію та, можливо, деяку публічну цим третім сторонам, щоб вони могли надати ці послуги для нас і для вас.",
    "p3496": "Ми можемо передавати частину даних наших логів, включаючи IP-адресу, в аналітичних цілях третім сторонам, таким як партнери по веб-аналітиці, розробники додатків. Якщо ваша IP-адреса є публічною, вона може бути використана для оцінки загального розташування та інших технічних характеристик, таких як швидкість з'єднання, чи користувались ви додатком у загальнодоступному місці, а також типу пристрою, який використовувався для відвідування додатку. Вони можуть збирати інформацію про нашу рекламу та про те, що ви зможете побачити у додатку, а потім провести аудит, дослідження та звіти для нас та наших рекламодавців.",
    "p3497": "Ми також можемо розкрити приватну та публічну інформацію про вас державним або правоохоронним органам або приватним особам, якщо ми, на власний розсуд, вважаємо за необхідне та доцільним для відповіді на претензії судового процесу (в тому числі повістці в суд), для захисту наших прав та інтересів третіх осіб, безпека громадськості або будь-якої особи, запобігання або припинення будь-якої незаконної, неетичної або юридично обґрунтованої діяльності або іншого споживання відповідних судових постанов, законопроектів, правил та положень.",
    "title8": "ОСОБИСТІ ДАНІ (Україна)",
    "p35": "У момент реєстрації Користувач дає згоду на збір і обробку даних відповідно до Закону України 'Про захист персональних даних'",
    "p36": "Приватний підприємець, як суб'єкт підприємницької діяльності зобов'язується проводити всі необхідні заходи щодо захисту персональних даних в повній відповідності з Законом України <<Про захист персональних даних>>. Актуальний текст закону розташований за посиланням -",
    "link5": " https://zakon.rada.gov.ua/laws/show/2297-17#Text",
    "p37": "Наступні дані, які надаються Користувачем:",
    "p38": " - ім'я / ім'я користувача;",
    "p39": " - адреса електронної пошти; ",
    "p40": " - телефонний номер; ",
    "p41": "є добровільними, але необхідними для використання. Постачальник послуг може також запросити інші дані, якщо необхідно забезпечити можливість для оформлення юридичних, бухгалтерських або інших обов'язкових документів, відповідно до вимог чинного законодавства.",
    "p42": "Тривалість зберігання інформації - надана Користувачем інформація зберігається Постачальником Послуг виключно до тих пір, поки вона потрібна для надання можливості користування додатком в частині досягнення цілей, описаних в цій політиці. Це також стосується організацій, з якими ми ділимося/можемо ділитися інформацією про Користувача (уповноважені співробітники і партнери Постачальника послуг/компанії, які співпрацюють в області ІТ-рішень, і їх уповноважені співробітники або партнери/компанії, які співпрацюють в області рішень, що підтримують обслуговування клієнтів і їх уповноважені співробітники або партнери). У випадках, коли нам більше не потрібно використовувати вашу інформацію і немає необхідності її зберігання відповідно до наших юридичних чи нормативних зобов'язань, ми проводимо процедуру видалення інформації з наших систем або процедуру знеособлення такої інформації, щоб ми не змогли в подальшому ідентифікувати вас.",
    "p43": "Згода на зберігання і обробку даних може бути відкликаною в будь-який момент. Відкликання згоди не впливає на законність обробки, яка була заснована на згоді до його відкликання. У разі виникнення проблем звертайтеся:",
    "link6": "kidhab@goit.ua",
    "title9": "ОСОБИСТІ ДАНІ (California Consumer Privacy Act - CCPA)",
    "p44": "У момент реєстрації Користувач дає згоду на збір і обробку даних згідно з вимогами CCPA.",
    "p45": "Як постачальник Послуг ми зобов'язуємося повідомляти інформацію про: права користувачів відповідно до CCPA повний обсяг зібраних даних і про перелік категорій суб'єктів, яким можуть бути надані дані про користувача.",
    "p46": "Наступні дані, які надаються Користувачем:",
    "p47": " - ім'я / ім'я користувача;",
    "p48": " - адреса електронної пошти;",
    "p49": " - телефонний номер;",
    "p50": "Права Користувача відповідно до CCPA:",
    "p51": "- Право на інформацію та доступ. Ви можете подати запит, який піддається перевірці, на отримання інформації щодо: (1) категорій Персональної інформації, яку ми збираємо, використовуємо або передаємо; (2) цілі, для яких ми збираємо або використовуємо особисту інформацію; (3) категорії джерел, з яких ми збираємо Персональну інформацію; (4) певні частини Персональної інформації, яку ми зібрали про вас.",
    "p52": "- Право на рівне обслуговування. Ми не будемо дискримінувати вас, якщо ви скористаєтеся своїм правом на конфіденційність.",
    "p53": " - Право на видалення. Ви можете відправити запит, який піддається перевірці, на закриття вашого профілю, і ми видалимо зібрану нами особисту інформацію про вас.",
    "p54": "- Вимагати, щоб компанія, яка продає персональні дані споживача, не продавала персональні дані споживача.",
    "p55": "Згоду на зберігання і обробку даних може бути відкликано в будь-який момент. Відкликання згоди не впливає на законність обробки, яка була заснована на згоді до його відкликання. У разі виникнення проблем звертайтеся:",
    "link7": "kidhab@goit.ua",
    "p56": "У випадку направлення вами запиту, ми маємо один місяць, щоб направити вам відповідь.",
    "p57": "Ви можете в будь-який час зв'язатися з нами для отримання більш докладної інформації про цю Політику конфіденційності та її попередніх версіях. З будь-яких питань, що стосуються вашого облікового запису або ваших особистих даних, будь ласка, зв'яжіться з нами, відправивши нам лист на наступну адресу електронної пошти: "
}